import React from 'react';
import Dance from "../components/images/dance.jpg";
import Bed from "../components/images/bed.jpg";


const Item3 = ()=> {

    return (
        <React.Fragment>
        <p>Счастье началось, когда самолет пошел на посадку, чуть не задевая крыльями склоны Кордильеров. Набившийся битком в брюхо боинга народ восхищенно охнул на крутом вираже, заложенном пилотом в узком тоннеле горного массива, приютившего город Сукре, крошечно-белоснежную боливийскую столицу.</p>

        <p>Счастье заметно усилилось, когда выяснилось, что Сукре находится выше уровня моря всего лишь на 2 с небольшим тыячи метров, и обезумевшему сердцу предоставлена возможность слегка скинуть обороты, набранные в попытке отыскать в окружающей атмосфере кислород и доставить его в тоскующие клетки моего организма.</p>

        <p>Окончательно счастье оформилось на главной столичной площади, где в преддверие ежегодного праздника святой девы Гвадалупской тренировалось  местное население в исполнении традиционных индейских танцев под сопровождение маленьких оркестриков из духовых и барабанов. Ах, это надо видеть, до чего ловко крутятся на высоких каблучках девочки-креолки вокруг притопывающих, прихлопывающих и припрыгивающих парней,   излучающих мощь и грацию своих далеких предков, собирающихся на охоту!</p>

        <p><img alt={"Dancers in Sucre"} src={Dance} /></p>

        <p>И так они хороши в своем удовольствии совместно-публичного танцевания, что у меня моментально начинают выделяться завистливые слюни, поток которых не прекращается до момента, когда  мальчик-танцор местного фольклорного варьете в конце представления вытаскивает меня на сцену и начинает кружить в танце, напоминающем вальс… Замученное недостатком кислорода и сна сердце откуда-то находит силы, и я умудряюсь прокрутить несколько туров в состоянии полного восторга, невзирая на свои запыленные кроссовки. Ой, только не показывайте мне эту запись! Ничего не хочу знать! В моем представлении я была Богиней :))</p>

        <p>И когда поздней ночью в состоянии полного изнеможения  я, наконец, открываю дверь своего гостиничного номера и вижу залу с белым мебельным гарнитуром, главная роль в котором отведена  огромной кровати под  шикарным балдахином, я окончательно понимаю,  что счастье есть. Пусть даже и по известной формуле: “Пусть все будет, но чего-то мааааленького не хватает…»</p>

        <p><img alt={"Bedroom"} src={Bed} /></p>

        </React.Fragment>
    )
};

export default Item3;
