import React from 'react';

const Item1 =()=>{

    return(
        <React.Fragment>
        <p>Приветик! Часы в моем компьютере показывают десять часов вечера – это по Москве. В той местности, которую я сейчас пролетаю, то ли утро, то ли день – я совсем запуталась. В иллюминаторе яркое солнце, а в разрыве облаков видны горные вершины – рыжие и снежно-белые. Это, наверное, уже Боливия, да, точно она. Ведь Перу – это полоска на берегу океана, вероятно, она уже осталась позади.</p>

        <p>Даже не верится, что через несколько часов мы долетим, утрясем вопросы с визой, найдем добрую «встречающую сторону» и доберемся-таки до отеля (громко сказано, скорее всего скромный постоялый двор), где можно будет, наконец, протянуть ноги. В смысле – вытянуться на кровати и заснуть. Если кто-то думает, что я фанатично люблю путешествовать и все эти траблы мне нипочем – сильно ошибается. Я всегда предпочитала путешествия другого рода – без перемещения в пространстве.</p>

        <p>Какого черта тогда? Ха. Ну, например, для того, чтоб осознать глубину своих заблуждений касательно ряда пунктов. Например, за прошедшие сутки с небольшим я уже дотумкала, что  Латинская Америка это почти рядом – я вот над ней болтаюсь в очередной турбулентности, а сама я все та же, хоть и пролетела 15 тысяч километров, и когда турбулентность закончится, я приземлюсь в очередном Зурбагане и найду возможность запулить всю эту фигню тебе по интернету, а ты тут же ее прочитаешь и подумаешь «Ну и фигня!». А еще занятен сам факт того, что я продолжаю как-то соображать и писать, невзирая на эту самую турбулентность, тогда как в Северном полушарии подобное мероприятие парализовало бы меня напрочь, и я бы уже давно возносила страстные молитвы Создателю  о прекращении пытки воздушными массами…Так что – смысл есть. Может быть, завтра я дотумкаю еще до чего-нибудь полезного и в корне расходящегося…  А еще лучше – дотумкать, наконец, до всего и начать новую жизнь!…</p>

        <p>…А пока что я смиренно взираю на облачную толщу, в которой теряется крыло маленького самолетика, подрядившегося домчать меня из Лимы в Ла Пас, но по дороге сообразившего, что неплохо бы взять левака в Санта Крусе, слегка отклонившись от кратчайшей прямой, и ринувшегося вниз за этим самым леваком с резвостью молоденькой лошадки. Ну и ладно, я уже привыкла взлетать и приземляться, даже нахожу в этом некоторое извращенное удовольствие. Вот только – я забыла, что хотела тебе сказать, когда начинала это письмо. Давай так – я высплюсь и напишу тебе другое, а это пусть остается просто фигней с высоты птичьего полета, ладно?</p>

    </React.Fragment>)
};

export default Item1;