import React from 'react';

const Item8 = ()=> {

    return(
        <React.Fragment>
            <p>Я согласилась на эту авантюру первого августа. Сегодня первое октября, я болтаюсь над Аталантикой и пытаюсь просуммировать в голове то, что просуммировать невозможно – здесь, наверное, требуется брать интегралы и производные, ибо методами элементарной математики невозможно вывести результат прожитого месяца. Или прожитой жизни, сколько бы лет ей ни было отпущено…</p>

            <p>Есть ли результат у полета души? А у полета мысли? А у полета над Атлантикой? А если этот полет был спровоцирован историей прожитых лет? А какая разница, сколько этих лет было прожито? Дело ведь не в количестве, а в том, пела ли душа или рыдала… Или дрыхла, не отдавая себе отчета в своем существовании. Ой, я не о том, не о том… Красное вино не стоит пить, если хочешь что-то просуммировать. И не надо искать оправданий – мол, турбулентность не оставляет ни на минуту и невозможно успокоиться без крепленых капель.  И эта пожилая бортпроводница-испанка, что бормочет «мадре миа» вместо того, чтоб излучать свет безмятежности над пассажирами, – ей тоже не нравится турбулентность. Ей вообще не нравится летать, она хочет домой, к внукам, но суровый испанский экономический кризис заставляет ее носиться взад и вперед над Атлантикой и разливать в протянутые пассажирами чашки слабый кофе, морщась и вздыхая. Да. При чем здесь все эти детали? Я ведь о чем …О том, что эта пожилая испанка, и эта турбулентность, и прожитый “незнамо рядом с кем” месяц – все сливается в картину, где я не чужая, где я часть чего-то, пусть даже и непонятно чего. И это “что-то” почему-то очень радует. Я – часть мозаики, и это смешно и весело. Хотя смысл ее мне непонятен. Но в этой мозаике есть место и мне, и еще кому-то, от чего тепло и радостно на душе. И разница между «быть» и «иметь» становится очевидной и несомненной. Ибо «иметь» почему-то не имеет смысла. А «быть» имеет все смыслы, и шансы, и козыри… Я согласилась на эту авантюру, а результаты подвести не могу. Нету результатов. Как всегда, есть только пространство возможных вариантов развития событий. И это вечное развитие событий – не самое ли главное, чего стоит желать? Ах, маэстро, не оставляйте стараний. Не убирайте, пожалуйста, ладоней со лба. Ведь до тех пор, пока события развиваются – я жива. И могу быть «матерью Географии» или «матерью хорошей девочки Светы». Просто быть… и это главное.</p>

        </React.Fragment>
    )
};

export default Item8;