import React from 'react';
import Parakas from "../components/images/parakas.jpg";


const Item7 =()=>{
    return (
        <React.Fragment>
            <p>Сегодня хороший день. Последний день зимы в Перу. Сегодня я видела стадо летающих пеликанов. Да-да, именно стадо – язык не поворачивается назвать иначе эту компанию красавцев с огромными клювами, из которых торчат рыбьи хвосты.</p>

            <p>А еще сегодня я узнала, как выглядит на самом деле пресловутое «лежбище котиков», которым обозначала обитателей задних школьных парт наша классная дама. Тоже красавцы – целыми днями дрыхнут на камнях ластами вверх, а за едой отправляются по ночам, когда рыбки вялые, чтоб не переутомиться на охоте… Впрочем, и среди морских котиков есть отщепенцы, что не считаясь с расстоянием, сопровождали наш катер, возвращающийся на большую землю с островов Бальестас,  демонстрируя свою ловкость в прыжках из воды слева и справа по курсу, ну прям как дельфины. Как говорится в сказке про Алису в стране чудес,  «отсюда мораль»: ну и что, что ты родился морским котиком? И у тебя есть степень свободы:  можно стать морским котиком, виртуозно выпрыгивающим из воды и дразнящим околевающих на ветру туристов. А можно остаться кусочком сала, распластанным на камнях. В конце-концов, жизнь тем и прекрасна, что каждый может сам выбирать, чем ему быть – просто чайкой, живущей исключительно биологическими заботами, или Чайкой по имени Джонатан Ливингстон, что мечтала освоить совершенный полет…</p>

            <p>Одним словом, сегодня хороший день, пропитанный морским ветром, навевающим позитивные мысли. Обожаю море. Я уж не говорю про Тихий океан.</p>

            <p><img alt={"Parakas"} src={Parakas} /></p>
        </React.Fragment>
    )
}

export default Item7;