import React from 'react';
import Uyuni from "../components/images/uyuni.jpg";

const Item5 = ()=> {

    return(
        <React.Fragment>
            <p>На отельчик, целиком сложенный из каменной соли, спустилась ночь. Отельчик стоит на берегу огромного солончака и называется «Соленая луна». В нем много комнат и мало постояльцев. В ресторане, где ужинаем мы и группа японцев,  вдруг гаснет свет – что-то где-то сломалось, и свет уже не появится до самого нашего отъезда на следующее утро…</p>

            <p>В темноте вдруг становится понятно, что у ресторана огромные окна и в них смотрится звездное небо, совершенно не похожее на привычное: звезд много, они яркие и выстроены в причудливые рисунки, в которых нет Большой Медведицы. При свете заженных метрдотелем свечей мы заканчиваем ужинать и разбредаемся по комнатам, отыскивая путь на ощупь. В моей комнате, освещаемой луной, обнаруживается еще одна свечка, и я радостно бегу в коридор попросить огоньку.  Ставлю горящую свечку на прикроватную тумбочку и взбираюсь на эту самую кровать, почти точную копию той, что была предложена в свое время Принцессе-на-горошине: на каменно-солевое основание накидано огромное количество матрасов и толстых одеял, а поверх расшитого покрывала красуются такие же расшитые подушки и подушечки разных размеров.  Тишина, бесконечный солончак за окном, мерцающий свет свечки и воспоминание о дне, проведенном в царстве белого цвета  и розовых фламинго, живущих на его окраине,  сливаются в сюрреалистическом переживании, когда хочется думать о чем-то совершенно неземном. Например, о любви. О верности и чести. О благородстве и порядочности. О мужестве и доблести. О доброте и нежности… Я засыпаю счастливая… Я все еше не проснулась. Аминь.</p>

            <p><img alt={"Uyuni"} src={Uyuni} /></p>
        </React.Fragment>
    )
};

export default Item5;