import React from 'react';
import Catedral1 from "../components/images/cat_abril.jpg";
import Catedral2 from "../components/images/cat_sept.jpg";
import Giralda from "../components/images/gir.jpg";
import Bienvenido from "../components/images/bienvenido.jpg";
import Fluger from "../components/images/giralda.jpg";
import Doves from "../components/images/doves.jpg";
import Sevilla from "../components/images/mesa.jpg";
import Catedral3 from "../components/images/cat_noche.jpg";
import SemanaSanta from "../components/images/cat_feria.jpg";





const Item0 =()=>{

    return(
        <React.Fragment>
            <p>Мне очень хотелось поехать в Севилью, когда я там еще не была. Я даже, пожалуй, могу вам рассказать, как мне в голову пришла эта мысль, это забавно. Эту запись, что идет дальше, я сделала почти три года назад – просто так, не знаю зачем, никогда не занималась писательством. Но что-то нахлынуло, и я отразила…</p>

            <p>«Хорошо бы начать эту историю с самого начала, только я не знаю, где оно. Скорее всего, все заварилось, когда глуховатый ангел-хранитель (он же - аист, он же, по некоторым версиям, - голубь) перепутал точку назначения вверенного ему груза и приземлил мое будущее «я» в местности, не имеющей ничего общего с запланированной, кроме схожести звучания наименования. Одним словом, я родилась в Сибири.</p>

            <p>Впрочем, начиная с самого начала, я рискую не добраться до конца. А потому перехожу к тому февральскому вечеру, когда попыхивая сигареткой в пришоссейной «Му-му», юная красавица смешанных кровей, к тому моменту почти год упорно пытавшаяся научить меня танцевать фламенко, произнесла это слово. Севилья. А потом добавила, что мы вполне можем поехать туда вместе. Запивая квасом и, плохо помню, чем еще покрепче, наш первый совместный, умеренно провальный выход на сцену, я весело мозговала в заданном направлении и находила, что предложенный вариант ничем не хуже любого другого, который я могла бы выбрать для ежегодного растрачивания денег под названием «отпуск заграницей».  Смешная и наивная. Нет, вернее так – смешные и наивные. Мы обе не услышали, как в небесной канцелярии заскрежетали шестеренки неповоротливого механизма. С нашего бессознательного согласия судьба готовила крутой поворот.</p>

            <p>Наверное, если бы не это безмолвное согласие, я не сидела бы сейчас, в который раз тупо уставившись на жидкокристаллический экран. Ах, если бы не это глупое, непродуманное, совершенно непродуманное согласие!…»</p>

            <p>Да, все так и было – и красавица кровей, и повороты судьбы. Я уж не говорю про жидкокристаллический экран. А тупость так вообще стала постоянным спутником моей жизни…</p>

            <p>Елки-палки, отвлеклась. Я ведь о чем хотела написать – о Севильском соборе!  Потому что, одно дело хотеть увидеть Севильский собор, если ты его еще не видел или видел на картинке. И совсем другое – мечтать увидеть его снова!  Так вот, я счастливый человек. Я не просто снова его увидела. Я целый месяц засыпала, видя его в своем окне. Правда, весь этот месяц спать было невозможно – исторический центр Севильи непригоден для ночного сна! До двух часов ночи на всех языках мира щебечут под окнами посетители баров. А с трех до пяти выходят на дело басурерос, то есть уборщики улиц. Эти славные ребята выходят на дело не одни, а со средствами механизации, которые  на узеньких мощеных улочках издают совершенно чудовищный скрежет. Кроме того, у испанцев  большие семьи и много друзей. И пока скрежещущие механизмы вершат свою работу, веселые севильские парни громогласно общаются со своими близкими по мобильнику. Обычно у них бывает хорошее настроение, и они его не скрывают… Так что, если у вас музыкальный слух или вы нелюдим –  устраивайтесь на ночлег подальше от центра, а на Севильский собор смотрите днем. Но только смотрите обязательно!</p>

            <p>Вот это – Севильский собор в начале апреля, перед приходом Святой Недели, строг и тих:</p>

            <p><img alt={"Cathedral in april"} src={Catedral1} /></p>

            <p>А это – Севильский собор в разгар лета, видите какое синее небо?</p>

            <p><img alt={"Cathedral in summer"} src={Catedral2} /></p>

            <p>А эта башня называется Хиральда:</p>

            <p><img alt={"Giralda"} src={Giralda} /></p>

            <p>А эту лошадку зовут Bienvenido, что означает «Добро пожаловать». Она стоит около собора в очереди других таких же лошадок, что за сорок евро готовы покатать вас по историческому центру города:</p>

            <p><img alt={"Bienvenido"} src={Bienvenido} /></p>

            <p>А эта дама, что стоит у входа в собор – точная копия той, что на макушке Хиральды работает флюгером:</p>

            <p><img alt={"Weathercock"} src={Fluger} /></p>

            <p>А это голуби, что всегда плещутся в фонтане напротив собора:</p>

            <p><img alt={"Doves"} src={Doves} /></p>

            <p>А если вы войдете в собор – вы увидите место вечного упокоения Христофора Колумба. Фотографии нет, так как там темновато, а вспышки запрещены.</p>

            <p>А если вы заберетесь на Хиральду – оттуда вы увидите город. И будет он выглядеть вот так:</p>

            <p><img alt={"Seville"} src={Sevilla} /></p>

            <p>Когда я делала эту фотографию, стоявшая рядом со мной испанская парочка откомментировала : «Sevilla es como una mesa!», что означает – «Севилья похожа на стол!» Ну, может быть. Дело в том, что все севильские крыши – плоские и обитаемые. Там можно загорать, сушить белье, отдыхать с друзьями и заниматься хозяйственными делами. С них можно фотографировать. Вот, например, эту фотку Севильского собора на закате первого дня Святой Недели я сделала со своей крыши:</p>

            <p><img alt={"Cathedral at night"} src={Catedral3} /></p>

            <p>А вот это очень редкий вид. Обратите внимание – ночь и ни одного человека на соборной площади! Такое бывает только один раз в году – в ночь открытия апрельской ферии, когда все – там. Потом расскажу, где…</p>

            <p><img alt={"Semana Santa"} src={SemanaSanta} /></p>

    </React.Fragment>
    )
}

export default Item0;