import React from 'react';

const Item6 = ()=> {

    return(
        <React.Fragment>
            <p>Четвертый день в Перу. Чем дольше мы носимся с выпученными глазами по городам и весям латиноамериканского континента, тем больше я скучаю по Севилье. По неторопливому постижению  вкусов, запахов и смыслов другой жизни.</p>

            <p>Мы бодро наматываем километры дорог и гигабайты отснятых фотографий, торопясь нацарапать «Здесь был Вася»  на невидимых скрижалях ярмарки тщеславия, где фиксируется степень крутизны каждого бывшего совка, вырвавшегося из-за железного занавеса и пустившегося в погоню за впечатлениями.  Но все впечатления сливаются в одно бесформенное пятно и не оставляют никакого следа в душе, не тронутой ни болью, ни любовью здешней жизни. Мы  щелкаем затворами фотоаппаратов, наведенных на доисторические руины, выслушиваем инфомацию  о количестве сортов картофеля, выращиваемого в Андах и датах прокатившихся по ним же войн, торгуемся до умопомрачения на рынках народных промыслов и забиваем чемоданы покупками и подарками. И верим, что стали чем-то бОльшим и значительным, чем были до покупки билета на трансатлантический рейс «Иберии».</p>

            <p>Мы видим обертку от конфеты. Мы так ничего и не узнаем о самой конфете. Ведь для этого придется перестать быть «туристом» и стать одним из тех, кто мечает и страдает, мерзнет и потеет, любит и ненавидит на этой земле.  Но мы не готовы к такому опыту.  Мы готовы платить баксами, но не душевными силами. У нас нет времени на истинное постижение и проникновение. Мы хотим комфорта и пива, раскидываем пальцы в ресторанах и наслаждаемся ощущением превосходства над местным населением, сравнивая его среднемесячный доход со своим. Мы вернемся домой, и через несколько дней единственным воспоминанием о далеком континенте станет жесткий диск, загруженный под завязку файлами в формате “jpg”, да пара-тройка ритуальных масок, оплаченных кредитной картой.</p>

            <p>Я хочу вернуться в Севилью, которую обожаю до дрожи. Наполненную до краев историей моих восторгов и разочарований. Я знаю, по каким улицам надо пройти, чтоб встретить тех, кого я люблю. Я знаю, о чем мечтают и горюют севильцы, ведь эти мечты и горести стали и моими тоже. Я снова готова посыпать голову пеплом и безропотно принять свое ничтожество в стремлении стать чем-то бОльшим, чем я была до покупки билета на рейс «Иберии» до Мадрида. Я знаю, что за это стремление мне снова придется заплатить потом, слезами и бессонными ночами. И все же, я готова. Ведь мой мир стал больше на целую Севилью, а это не географическое понятие.</p>

            <p>Мне жаль, что человеческая жизнь коротка, и я, наверное, уже не успею съесть конфету латиноамериканской жизни. Я завещаю этот опыт своим детям. Предупредив их, что за все придется заплатить свою цену: и за кондоров с трехметровым размахом крыльев, и за причастность к монументальности сооружений то ли инкских, то ли внеземных цивилизаций, и за белые вершины Кордильер. И за любовь, которую подарит эта земля и ее люди в обмен на встречную любовь…</p>

            <p>“Главного глазами не увидишь. Зорко одно только сердце” (С)</p>

            <p>Если оно есть.</p>

        </React.Fragment>
    )
};

export default Item6;