import React from 'react';
import Julio from "../components/images/julio.jpg";

const Item4 = ()=> {

    return(
        <React.Fragment>
            <p>В серебряную шахту  на окраине города Потоси мы спускаемся вместе с Хулио, двадцативосьмилетним парнем, худощавым, сильным и ловким как рысь. Шестьдесят процентов шахтеров в Боливии – это подростки от четырнадцати до двадцати лет, что является общепринятым нарушением боливийских законов. Сам Хулио попал в шахту  в четырнадцать – другой работы в этом шахтерском районе практически нет. Он показывает нам свои бицепсы и смеется над примкнувшим к нашей  группе австралийским парнем, тщетно пытающимся  нащупать у себя что-то подобное.</p>

            <p><img alt={"Julio"} src={Julio} /></p>

            <p>В шахте темно, душно и скользко – под ногами хлюпает вода, сверху свисают трубы, по которым подается воздух, и бьют по голове, если не успеешь вовремя пригнуться.  Мы ползем гуськом, освещая себе путь  фонариками, время от времени по команде Хулио распластываясь по стенкам слева и справа от центра узкого прохода, чтобы пропустить горняков, окончивших свою восьмичасовую рабочую смену и поднимающихся наверх вместе с тысячекилограммовыми тележками, в которых лежит добытая за смену порода. С горняков ручьем льет пот, тележка то бодро катится по проложенным рельсам, то застревает, утеряв путеводную нить, и тогда шахтеры, вместе с приходящим им на помощь Хулио, с криками изнеможения поднимают ее на руках и снова устанавливают куда надо.</p>

            <p>Через час пути, когда запах сероводорода усиливается, большая часть группы начинает проситься назад. Кучка фанатов, к которым я вынуждена примкнуть в силу служебного долга, требует продолжения спуска.  Дальше – хуже. Температура растет до тридцати двух градусов, и явственно ощущается осаждение пыли в легких.  Наконец, мы добираемся до конечной точки пути – места, где тройка шахтеров  долбит дырку в потолке прохода с целью заложить динамит. Слава Богу, мы разворачиваемся назад, не дожидаясь взрыва, оставив им на память небольшой подарок в виде пакета с листьями коки и бутылки фанты, закупленных перед спуском по указанию Хулио. На обратном пути, согнувшись в три погибели и пытаясь захватывать воздух ртом, чтоб не чувствовать шахтных испарений, я думаю о своей такой замечательной московской жизни – кондиционированном кабинетике, новенькой красной машинке и зарплате, превышающей зарплату боливийских шахтеров во столько раз, что даже стыдно об этом думать. Но я продолжаю думать,  и мне стыдно.</p>

            <p>На следующее утро мы гуляем с Хулио по городу, и он рассказывает, что, проработав в шахте год, был вынужден уступить рыдающей матери и пошел учиться туристическому бизнесу. Что благодаря учебе неплохо знает несколько языков и уже девять лет водит туристов по своему родному городу и окрестностям. Что ему нравится мое имя и свою дочку  он хочет назвать Таней. Но пока что у него нет жены, а подружка-француженка недавно его покинула и вернулась во Францию. Что боливийские женщины ревнивы, а француженки  капризны.  Что  мама научила его ценить свою женщину, и никогда в жизни он не позволил бы себе повысить на нее голос, а потому,  сцепив зубы, терпеливо сносил недовольство своей Франсуазы, выказываемое каждый раз, когда купленные им розы были не того цвета, а мороженое – не того сорта… Приходим к выводу, что самые лучшие женщины – русские, и обмениваемся электронными адресами на тот случай, если я захочу вернуться в Боливию или если найдется в России другая девушка, которой захочется познакомиться с хорошим боливийским парнем по имени Хулио, стройным, сильным и ловким как рысь, нежным, страстным и словоохотливым как все латиноамериканские мужчины… Пишите в личку :-)</p>

        </React.Fragment>
    )
};

export default Item4;